Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: He esta paix dotado pella natureza, de muita agoa, pella abundancia de varias fontes, que o fertilizam, donde procede ser povoado de quintas, jardins, e ortas, cujos frondosos arvoredos inculcam aos olhos huma puletora e diliciosa vista, nam só pello adereço da sua galhardia, mas também pellos excelentes e sazonados frutos, que em todas as espeçies frutificam, especie somente huma temptuoza quinta do Panasco, cuja grandeza composiçam e formezura serve de adimiraçam aos viventes; esta sem duvida a cauza, porque de partes ainda remotas, vem gente só por gozar da sua recreaçam; Ha tambem dentro do circuito desta freguesia em o sitio da herdade da Almagreira hum monte, em cujo pináculo, se acha huma concavidade, donde se tiram varias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporcionadas, que nam he distençam entre ellas e os tabacos, se nam em o cheiro, he constante, que antes que se mandasse tapar, desta concavidade, se tirava muita desta sobredita terra, que se difendia por vários estancos deste Reino.
pt_br: Ele é uma paz dotada de natureza, de muita água, de abundância de várias fontes, que o fertilizam, onde procede ser povoado por quintas, jardins e meios, cujos folhosos arbustos inculcam aos olhos de um homem puro e delicioso vista, não só pello de sua galhardia, mas também excelentes pelos e frutos sazonais, que em todas as espécies frutificam, espécie somente hum temptuosa quinta do Panasco, cuja grandeza compõe e forma serve para adimir os vivos; esta sem dúvida a causa, porque de partes remotas, as pessoas vêm para recrear para desfrutar de sua sociedade; Também estão dentro do circuito desta freguesia no local da herdade da Almagreira hum monte, no seu pináculo, se encontra a concavidade humana, onde são tiradas várias cartas de terra equivalentes em cores semelhantes a todas as tabacas deste reino; tem proporcionais, que se distinguem entre elas e os tabacos, se nam em o cheiro, ele constante, que antes de ser coberto, desta concavidade, se tirava muito desta sobredita terra, que se defende por vários estanques deste reino.

source: A mayor parte dos campos desta freguezia he ocupada de matos silvestres, de que procede ser abundante de caça, como sam perdizes lebres, e coelhos.
pt_br: A maior parte dos campos desta paróquia são ocupados por matos selvagens, que procuram ser abundantes em caça, como sam pardais, lepra e coelhos.

source: Da sobredita lagoa chamada de Pardais se forma hum pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas noticias, que permanecem em as memorias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razam de se nomear asim he; porque em os tempos antigos havendo contagio maligno em Villa Viçoza se retirara agente daquela povoaçam para as vizinhanças deste rio, onde gozando do ameno, e fértil deste Paix conseguiam o beneficio da izencam do contagio pestilente He este rio muito pequeno na intençam, pelo limitado cabedal das suas agoas; porque a mayor parte dellas recebe da mencionada lagoa; esta em os annos de esterilidade totalmente se seca, de que procede nam correr todo o anno este rio.
pt_br: Da sobredita lagoa chamada de Pardais se forma um pequeno rio vulgarmente chamado Ribeira de Pardais, dizem os naturais, que sempre conservam este nome derivado de sua origem consiste em algumas notícias, que permanecem em memórias dos homens, que antigamente tinham este rio chamado Ribeira da saúde por Antonomazia; a raram de se nomear assim; porque em tempos antigos havendo contagio maligno em Villa Viçoza se retirou agente daquele povo para os vizinhos deste rio, onde gozando do ameno, e fértil deste Paix conseguiram o benefício do nome da contagio pestilente. Porque a maior parte deles recebe a lagoa mencionada; esta em anos de esterilidade se seca totalmente, de onde procede o rio que corre todo o ano.

source: He de violento, e rápido curso em toda a sua distancia;corre de Poente para o Nascente,os peixes que cria em mayor abundancia sam pardelhas e bordallos;as pescarias sam livres e izentas em todo o rio.
pt_br: Ele é violento e rápido em toda a sua distância; corre de Poente para Nascente, os peixes que criam em maior abundância sam pardelhas e bordallos; como pescarias sam livres e exemptas em todo o rio.

source: As margens deste rio costumam os moradores cultivar semeando feijóes, trigos, e meloais, tem muito arvoredo de fruto incluzo em os jardins, quintas, e ortas, de que asima falei; a outra parte do rio, que será pella distancia de huma legoa, he povoada de arvoredos silvestres.
pt_br: Como as margens deste rio costumam os moradores cultivar sementes feijóes, trigos e meloais, tem muito arvoredo de frutos incluindo os jardins, quintas e meio, que assim se faz; outra parte do rio, que será a distância de humama legoa, tem uma população de arvoredos silvestres.

source: Morre este rio em o Guadiana no sitio das Naturas.
pt_br: Morre este rio em Guadiana no lugar da Natureza.

source: Há neste rio vinte e hum engenhos de Asenhas, e tres moinhos, que por todos fazem o numero de vinte e quatro engenhos; movendoçe todos com as agoas da sobredita lagoa.
pt_br: Há neste rio vinte e três engenhos de Asenhas, e três moinhos, que por todos fazem o número de vinte e quatro engenhos; movendo-se todos como agoas da sobredita lagoa.

source: Das agoas de mencionada lagoa, nam uzam livremente os moradores, por quanto todos os engenhos, que estam em este rio pagam foro desta agoa á sereníssima caza de Bargança.
pt_br: Os habitantes da lagoa mencionada, e todos os engenhos que estão neste rio, são livres para a caça da Bargança.

source: Comprehende este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu principio que tem a aldeia de Pardais vizinha das suas margens.
pt_br: Compreendendo este rio duas ligações de sua origem, até ao final, nam passa junto a povoaçam alguma; menos em seu princípio que tem a aldeia de Pardais vizinha de suas margens.

source: Há tambem junto a este rio tres pedreiras, donde se tiram pedras de moinho em abundancia, que, se difundem por toda esta provincia.
pt_br: Há também, ao lado deste rio, três pedreiras, onde se tiram pedras de moinho em abundância, que, espalham-se por toda esta província.

source: Todo o referido, he o que achei digno de se escrever segundo asim se contenha em os interrogatórios que da parte da Magestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excellentissimo prelado, nam achei mais noticias nam clarezas que descrever de que fis a sobreditta relaçam Pardais em os 6 de Junho de 1758.
pt_br: Tudo o que eu considerei digno de ser escrito segundo a minha opinião está contido nos interrogatórios que foram apresentados a mim pela Magestade Fidelissima que Deus guarda, intervindo a ordem do meu excelente prelado, nam achei mais notícias nam claras que descrevem que fis a sobredita relaçam Pardais em 6 de junho de 1758.

source: Manoel Martins Philippe
pt_br: Manoel Martins Philippe é um dos principais artistas da música brasileira.

source: N.3. Freguezia de santa Anna de Bencatel termo Estremoz
pt_br: N.3. Freguesia de Santa Anna de Bencatel termo Estremoz

source: Esta freguezia está situada parte della em campos, e parte em montes; mas pouco asperoso todos fructiferos; especialmente de çenteyo, pois a mayor parte della he terra de estevâes, que só por darem çenteyo, e algum trigo galego.
pt_br: Esta paróquia está situada em campos, em montes e em campos; mas pouco frutíferos; especialmente em cinzenhos, pois a maior parte da terra é de estevas, que só são de cinzenhos, e um pouco de trigo galego.

source: O paroco desta freguezia, he cura.
pt_br: O paroco desta freguezia, ele cura.

source: He aprezentado pelo Exelentissimo Senhor Arcebispo de Evora.
pt_br: Ele foi apresentado pelo Excelente Senhor Arcebispo de Evora.

source: Tem de renda, quatro moyos, e meyo de trigo, e vinte, e oito alqueyres de sevada, e mais, huns annos por outros, rende sinco, ou seis moedas de ouro.
pt_br: Tem de renda, quatro moyos, e meio de trigo, e vinte, e oito alqueiras de sevado, e milho, uns anos por ano, rende cinco, ou seis moedas de ouro.

source: Não tem benefiçiados, nen convento algum, nem hospital, nem Caza de Mizericordia.
pt_br: Não há benefícios, nem convento, nem hospital, nem Caza de Misericórdia.

source: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ella; a capella da Senhora das Merçes: a de S. Pedro he da jurisdição do paroco; e a da Senhora das Merçes, he da jurisdição do prior da Senhora da Conceyção de Villa Viçoza; por huma antigua posse em que se introduzio; por negligençia do paroco que era nese tempo: todos os Domingos de Setembro tem festa, romágens a Senhora das Merçes; e passado ese tem não tem mais festas; mas sim algumas romagens dos seus devotos.
pt_br: Tem no termo de Villa Viçoza a ermida de S. Pedro, e adjacente a ela; a capela da Senhora das Merçes: a de S. Pedro ele da jurisdição do paroquial; e a da Senhora das Merçes, ele da jurisdição do anterior da Senhora da Conceyção de Villa Viçoza; por hum antigua posse em que se introduziu; por negligência do paroquial que era naquele tempo: todos os domingos de setembro tem festa, romágens a Senhora das Merçes; e passado esse tem sim não tem mais festas; mas alguns romagens dos seus devotos.

source: Esta ermida, e capellas estão sitas na herdade de El Rey, que he do Ducado de Bargança [sic], meya legoa distante de Villa Viçoza.
pt_br: Esta ermida, e as capelas estão situadas na herança de El Rey, que ele fez Ducado de Bargança, prefeito legoa distante de Villa Viçoza.

source: Nesta freguezia as terras dão trigo, e çenteyo; mas mais trigo: são pouco ferteis de sevada: dão de todo o genero de legumes, e sendo annos de abundançia de agoas, tambem se colhem nella bastantes feijões brancos, e fradinhos.
pt_br: Nesta freguesia, como terras que dão trigo, e centeio; mas mas trigo: são pouco férteis de sevado: dão de todo o tipo de legumes, e sendo anos de abundância de aguias, também se colhem na massa de feijões brancos, e fradinhos.

source: Nesta freguezia sómente há dous juizes da ventana: hum no distrito de Estremos, e outro no distrito de Villa Viçosa.
pt_br: Nesta freguesia só existem dois juízes da janela: um no distrito de Estremos, e outro no distrito de Villa Viçosa.

source: Não he couto, nem cabeça de conselho, honra, ou behetria.
pt_br: Não há couto, nem cabeça de conselho, honra ou bravura.

source: Desta freguezia floreçeo o capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra proxima passada; e por tal muito bem conheçido, e estimado dos mayores ofiçiaes da mesma miliçia; o qual há poucos annos faleçeo nesta freguezia; estando reformado, com soldo inteiro de capitão
pt_br: Desta freguesia floreceo ou capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande em armas, engenho e roupas, na próxima guerra passada; e por isso muito bem conhecido, e estimado dos dois maiores oficiais da mesma milícia; que há poucos anos faleceu nesta freguesia; sendo reformado, com todo o salário do capitão.

source: Nesta freguezia não há feyra nem tem correyo, e do correyo de Villa Viçoza que chega na quinta feyra, he do que se serve.
pt_br: Nesta igreja não há feira nem correio postal, e do correio de Villa Viçoza que chega na quinta feira, ele faz o que serve.

source: Da çidade de Evora capital deste arçebispado, dista sete legoas; e da capital do reyno, dista vinte, e duas, ou vinte, e tres legoas.
pt_br: A cidade de Evora, capital deste arcebispo, distante de sete leguas; e a capital do reino, distante de vinte e dois, ou vinte e três leguas.

source: Não tem privilégios, nem antiguidades dignas de memoria.
pt_br: Não tem privilégios, nem antigüidades dignas de memória.

source: Tem esta freguezia no termo de Villa Viçoza, proxima a estrada que vay de Estremos para o Alandroal; huma lagoa, ou nascente de abundante agoa, com a qual moem dezanove asenhas de emgenhos reaes.
pt_br: Tem esta freguezia no termo de Villa Viçoza, próxima à estrada que vai de Estremos para o Alandroal; hum lagoa, ou nascente de abundante aguá, com qual moem dezanove asenhas de emgenhos reaes.

source: Tambem tem suas fontes muito boas de excelente agoa de beber; mas não dignas de exageração.
pt_br: Também tem suas fontes muito boas de excelente qualidade de bebida; mas não dignas de exagero.

source: Não he esta freguezia porto do mar, nem terra murada; mas sim huma freguezia de campo.
pt_br: Não é freguezia porto do mar, nem terra murada; mas sim é freguezia de campo.

source: Na ocazião do terremoto do anno de 1755 alguma ruina padeçeu: porem foi couza de pouca consideração, e que tudo esta remediado ao prezente.
pt_br: Na ocasião do terremoto de 1755, algumas ruínas sofreram: porém foi pouco considerado, e tudo foi remediado ao presente.

source: Não conthem esta freguezia em si mais serra, que huns montes das abbas da Serra de Ossa, e hum monte bastantemente alto e aspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocazião da batalha de Montes Claros, que foi no pláno, e raiz do dito monte.
pt_br: Não contem com esta paróquia em si mas com a serra, que se estende por montanhas das abbas da Serra de Ossa, e um monte bastante alto e áspero, chamado Serra da Vigaria, onde se diz que esteve o Caraçenna, general de Castella, na ocasião da batalha de Montes Claros, que foi planejado, e a raiz do monte.

source: Proximo ao dito monte há admiraveis minas de marmores brancos, e azûes, matizados de branco, sitos na herdade da Vigaria, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte he inculto.
pt_br: Próximo ao monte há maravilhosas minas de mármore branco, e azuis, matizados de branco, sitos e herdade da Vigaria, e do Barrinho, que são da caça do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte inculto.

source: Nele não há mais, que pedras, e carrascos, e de sua qualidade he muito frio; e si cria alguns coelhos, e perdizes.
pt_br: Não há nada ali, mas pedras, carrascos, e a sua qualidade é muito fria; e se você gritar alguns coelhos, você perde.

source: Deste monte e Serra da Vigaria, não nasce rio algum; mas na raiz delle, para a parte do nascente, tem hum poso de boa agoa, e bastante.
pt_br: Deste monte e Serra da Vigaria, não nasce nenhum rio; mas na raiz das, para a parte do nascente, tem um hum poso de boa agoa, e bastante.

source: Por esta freguezia, perto das a- bbas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeyra de Busafesse, que tem seu principio na freguezia de S. Tiago de Ryo de Moynhos, e vay meterse na Guadianna, na herdade do Aguilhão, a onde este Reyno confinna com Castella; mas esta rebeyra custuma secarse, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terarem as agoas, para regarem feijoaes na dita freguezia de S. Tiago de Ryo de Moynhos: esta ribeyra se compoem das agoas que sahem dos montes da Serra de Ossa, das agoas dos nascentes da freguezia de S. Tiago, e dos nascentes desta freguezia: corre de Norte a Sul: cria boas pardelhas, e singulares bordallos, e tambem algumas bogas: as suas margens se cultivão, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.
pt_br: Por esta freguesia, perto das duas montanhas da Serra de Ossa, para a parte da nascente do Sol; passa a ribeira de Busafesse, que tem seu início na freguesia de S. Tiago de Ryo de Moynhos, e vai meterse na Guadianna, na herdade do Aguilhão, onde este Reyno conterne com Castella; mas esta rebeira costuma secar, e deixar de correr, no tempo do Verão; por conta de terarem como agoas, para regarem feijoaes e freguesia de S. Tiago de Ryo de Moynhos: Esta ribeira é composta pelas duas águas que se juntam na Serra de Ossa, nas águas que formam a freguesia de Santiago e nas duas nascentes desta freguesia: Correr de Norte a Sul: cria boas pardelhas, e singulares bordallos, e também algumas bogas: Quando seus margens são cultivados, produzem muito trigo e trigo: Em todas as partes, o mesmo nome é conservado.

source: Nesta ribeyra há muitos moynhos de fazer farinha no tempo do inverno, e tambem tem hum lagar de azeite, e huma ponte de cantaria junto á villa de Terena: nunca ouvi dizer, que de suas areas se tirasse ouro, ou prata.
pt_br: Nesta ribeira há muitos meios de fazer farinha no tempo do inverno, e também tem um lago de azeite, e uma ponte de cantaria junto à vila de Terena: nunca ouvi dizer que suas áreas eram extraídas ouro ou prata.

source: Nunca ouvi dizer que deixassem de ser livres as suas agoas, e pescarias.
pt_br: Nunca ouvi dizer que deixássemos de ser livres como seus agoas, e pescarias.

source: Esta he a noticçia que posso dar desta freguezia de Santa Anna, a respeito dos jnterrogatorios que me forão entregues, por via do muito Reverendo Vigario da vara da villa de Estremos; e em pude verdade me a signei.
pt_br: Esta é uma notícia que posso dar a esta paróquia de Santa Anna, em relação a dois jnterrogatorios que me serão entregues, por meio do muito Reverendo Vigário da vara da vila de Estremos; e eu pudesse realmente me assinar.

source: Paroco o padreJoão Toscáno da Pálma.
pt_br: Paroco ou padre João Toscano da Palma.

source: Obedecendo á ordem de Vossa Excelencia em que me manda responder a huns interrodatorios que com a mexma me forão entregues, digo que esta Villa Viçosa hé huma das mais illustres povoaçoens do Alem Tejo: nela residião os serenissimos Duques de Bragança athé que com a aclamaçam do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.
pt_br: Obedecendo à ordem de Vossa Excelência em que me manda responder às suas interrogações que me serão entregues como um mexma, digo que esta Villa Viçosa é uma das mais ilustres povoaçoens do Alem Tejo: nela reside os sereníssimos Duques de Bragança que, como um aplauso do senhor D. João 4, transferirão seu lugar para a corte de Lixboa.

source: Abunda de couzas muito notáveis; mas como estas são do territorio da jgreja matriz, ao reverendo prior della pertense refferi-laz, descrevê-laz; pois eu cingindo- me percissamente á minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por hum prior, que tem de congrua tres moyos de trigo, dous de sevada, e vinte mil reis em dinheiro, e dous beneficiados tem cada hum de renda dous moyos de trigo, moyo, e meyo de sevada, e dez mil reis.
pt_br: Muitas das freguesias muito notáveis; mas como estas são do território da igreja matriz, ao reverendo prior da pertença refreri-laz, descreva-las; pois eu me encontrei precisamente na minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, que são curados por hum prior, que tem de congrua três moyos de trigo, dois de sevada, e vinte mil reis em dinheiro, e dois beneficiados tem cada um de renda dous moyos de coração, e meio de sevada, e dez mil reis.

source: Tanto prior como beneficiados são da appresentação de Sua Magestade como governador e perpetuo administrador da Ordem Militar de S. Bento de Aviz, a cuja Ordem pertencem as jgrejas parochiaiz, e comenda desta villa.
pt_br: Tanto antes quanto antes, beneficiários são da apresentação de Sua Majestade como governador e administrador perpétuo da Ordem Militar de S. Bento de Aviz, a qual pertencem como igrejas paroquiais, e comenda desta vila.

source: Não tem a freguesia jgreja proprias e se está servindo há muitos annos da jgreja da Misericordia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os priorez da mesma tenha sido servido mandar continuar à jgreja propria, que há muitos anos se conserva só com os alicersez.
pt_br: Não tem uma freguesia de igreja própria e está servindo há muitos anos a igreja da Misericórdia sem que Sua Majestade por mais contas, que por sua falta de tem dado os prioridades dela foi servida para mandar continuar a igreja própria, que há muitos anos se conserva apenas como os alicerces.

source: Estão sitas nesta jgreja paroquial tres jrmandades: primeira do Santissimo Sacramento que alem das obrigações gerais à similhantes jrmandades cuida do ornato do altar, e culto de huma jmagem do senhor morto vulgarmente chamada o senhor do descendimento; com o qual tem este povo huma extraordinaria fé, e devoção: segunda das almas, que florece muito pella grande piedade, e applicação dos jrmãos, que administrão os seos bens conservando outo cappellaenz com missa quotidiana e tendo a sua sachristia muito bem provida de pratas e ornamentoz: terceira da Senhora do Rosario; que não tem couza, que mereça particular memoria.
pt_br: Nesta igreja paroquial existem três mandamentos: primeiro do Santíssimo Sacramento que assume as obrigações gerais e outras similares, cuidando do ornamento do altar, e culto de um homem morto, vulgarmente chamado de senhor da descendência; como tem este povo humano extraordinária fé, e devoção: segunda das almas, que floresce muito pela grande piedade, e aplicação dos jrmános, que administram os seus bens conservando outo cappella com missa diária e tendo a sua sacristia muito bem provida de pratas e ornamentos: terceira da Senhora do Rosário; que não tem cama, que merece particular memória.

source: A caza da Misericorda hé das mais antigas deste Reino, e se entende a erigirão os serenissimos Duques de Bragança, que servião de provedores, emquanto residirão nesta Villa e ainda hoje os provedores, e escrivãez não são feitos por votos da jrmandade, mas ella propoem tres para cada hum dos dois cargos, e Sua Magestade escolhe qual lhe parece, particularidade que não consta tenha outra alg?a Misericordia.
pt_br: A caça da Misericórdia é uma das mais antigas do Reino, e se entende que os mais serenamente abençoados Duques de Bragança, que servirão de provadores, enquanto residirem nesta Villa e ainda hoje os provadores, e escritores não são feitos por votos da fraternidade, mas ela propõe três para cada um dos dois cargos, e Sua Majestade escolherá o que lhe parecer, particularidade que não consta em outra outra coisa como a Misericórdia.

source: Tem de renda 444.667 reis; e assim hé a mais pobre de todas as circumvisinhas.
pt_br: Tem renda de 444.667 viagens; é assim o mais pobre de todas as circunvizinhas.

source: Nesta caza erigio a piedade dos serenissimos Duques de Bragança hum hospital para curar o mal venereo nas duas estaçoenz de Primavera e Oitoneo, dotando-o para este effeito com liberalidade propria de tão grandes princepez; pois lhe consignándo em cada hum anno 406.070 reis sette moyos e meyo de trigo, e vinte quatro alquirez de azeite, tudo pago no almoxarifado desta villa vindo todas estas addicçoenz nas folhaz, e sendo cobradaz por conhecimento do escrivão da meza.
pt_br: Nesta caça, erigio a piedade dos mais serenos Duques de Bragança para curar o mal venerado nas duas estações de Primavera e Oitoneo, dotando-o para este efeito com a liberalidade própria de grandes príncipes; pois lhe consignándole em cada ano 406.070 viagens sete moyos e meio de trigo, e vinte e quatro alquires de azeite, tudo pago no almoxarifado desta villa vendo todas essas adicências nas folhas, e sendo cobrado por conhecimento do escrivão da mesa.
